<!DOCTYPE html>
<html lang="es">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, minimum-scale=0.25,maximum-scale=1.6,initial-scale=1.0,user-scalable=no">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta http-equiv="Content-Security-Policy" content="upgrade-insecure-requests">
    <title>Mi Bupa</title>
    <meta name="description" content="Área clientes o área de agentes para obtener toda la información que necesite.">
    <link rel="icon" href="https://www.bupasalud.com.bo/sites/default/files/logo1.png" sizes="192x192">

    <link rel="stylesheet" href="css/bootstrap.min.css">

    <link href="https://fonts.googleapis.com/css?family=Roboto:300,400,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="https://fontawesome.com/v4.7.0/assets/font-awesome/css/font-awesome.css">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/animate.css">
    <link rel="stylesheet" href="css/estilos.css">
</head>

<body>
    <div class="ig-textterminos">
        <div class="row">
            <div class="col-md-1">
                <a _ngcontent-c2="" class="" href="#"><img _ngcontent-c2="" alt="" class="img-fluid" src="images/logo.png"></a>
            </div>
        </div>
        <div class="row">
            <div class="col-md-8 offset-md-2">
                <p><strong>T&eacute;rminos y Condiciones</strong></p>
                <p>Estos T&eacute;rminos y Condiciones aplican a su solicitud (como titular de p&oacute;liza o dependiente de Bupa; un "Miembro de Bupa") presentada a trav&eacute;s del portal MiBupa para registrarse y acceder a los servicios de consulta
                    virtual proporcionados por Teladoc Health International, SA ("Teladoc") (el "Servicio Virtual de Teladoc").</p>
                <p>Lea estos T&eacute;rminos y condiciones detenidamente y aseg&uacute;rese de comprenderlos, ya que regulan su acceso al Servicio Virtual de Teladoc. Se le pedir&aacute; que acepte estos T&eacute;rminos y condiciones antes de registrarse
                    en el portal de la p&aacute;gina web de MiBupa y acceder al Servicio Virtual de Teladoc. La aceptaci&oacute;n de estos T&eacute;rminos y Condiciones es una condici&oacute;n previa para usar para el Servicio Virtual de Teladoc.</p>
                <ol>
                    <li>Estos T&eacute;rminos y Condiciones aplican a su uso del Servicio Virtual de Teladoc a trav&eacute;s de un tel&eacute;fono, una aplicaci&oacute;n m&oacute;vil o de computadora, un portal web y cualquier otro medio, que de vez en cuando
                        pueda desarrollarse para facilitar su acceso a Servicio Virtual de Teladoc.</li>
                    <li>El Servicio Virtual de Teladoc es facilitado (no proporcionado) por U.S.A. Medical Services Corporation ("USAMED"), como la compa&ntilde;&iacute;a administradora de terceros autorizada para compa&ntilde;&iacute;as de seguros afiliadas
                        que forman parte del grupo de compa&ntilde;&iacute;as Bupa.</li>
                    <li>Teladoc proporciona el servicio de atenci&oacute;n virtual. Teladoc es un proveedor externo sin afiliaci&oacute;n a USAMED o al resto del grupo de empresas Bupa.</li>
                    <li>El Servicio Virtual de Teladoc no reemplaza su necesidad de un m&eacute;dico o psic&oacute;logo de atenci&oacute;n primaria y visitas al m&eacute;dico en persona.</li>
                    <li>El Servicio Virtual de Teladoc no est&aacute; destinado a servicios m&eacute;dicos o psicol&oacute;gicos de emergencia, por lo tanto, no utilice el Servicio Virtual de Teladoc para emergencias m&eacute;dicas. Si tiene una emergencia
                        m&eacute;dica, comun&iacute;quese con su n&uacute;mero de emergencia local.</li>
                    <li>Usted comprende y reconoce al aceptar estos T&eacute;rminos y Condiciones y enviar su solicitud inicial de recibir el Servicio Virtual de Teladoc (y cada vez despu&eacute;s de eso, cada vez que accede a dicho Servicio Virtual de Teladoc)
                        que el Servicio Virtual de Teladoc es proporcionado en su totalidad por Teladoc y que USAMED no proporciona ning&uacute;n consejo o servicio m&eacute;dico.</li>
                    <li>Usted comprende y reconoce que los m&eacute;dicos o psic&oacute;logos de Teladoc (dependiendo de si solicita una consulta m&eacute;dica o de salud mental) pueden estar ubicados y licenciados en Brasil, Chile, M&eacute;xico, Espa&ntilde;a
                        o cualquier otro pa&iacute;s, seg&uacute;n as&iacute; lo declare cada m&eacute;dico o psic&oacute;logo (como el caso puede ser) al comienzo de una consulta. Cuando hable con un profesional m&eacute;dico de Teladoc, confirme si
                        ese profesional m&eacute;dico tiene licencia para practicar medicina o psicolog&iacute;a (seg&uacute;n sea el caso) en su ubicaci&oacute;n.</li>
                    <li>No debe confiar en profesionales sin licencia para recibir asesoramiento m&eacute;dico.</li>
                    <li>Al enviar su solicitud para el Servicio Virtual de Teladoc, usted acepta que es responsable de asegurarse de que el profesional m&eacute;dico que participa en la consulta virtual tenga licencia en su jurisdicci&oacute;n, cuando sea
                        necesario.
                    </li>
                    <li>Consultas de salud mental: su derecho a utilizar el servicio virtual de Teladoc para las consultas de salud mental y / o asesoramiento emocional deber&aacute; ser de acuerdo con los t&eacute;rminos y condiciones de su p&oacute;liza
                        de seguro de salud. aunque el servicio virtual de Teladoc para salud mental y / o consultas de orientaci&oacute;n emocional se proporciona sin costo a los miembros de Bupa, por favor tenga en cuenta que consultas, tratamientos,
                        o visitas posteriores con otros proveedores (proveedores que no sean Teladoc) puede que no est&eacute;n cubiertas bajo los t&eacute;rminos y condiciones de su p&oacute;liza de seguro y por ende no sean compensables.</li>
                    <li>El servicio virtual de Teladoc se ofrece como una conveniencia para los miembros de Bupa. al presentar su solicitud inicial y acceder al servicio virtual de Teladoc, usted reconoce y acepta que USAMED (con su casa matriz, subsidiarias,
                        directores, empleados y agentes a los que se refiere en conjunto como "USAMED") no se hace responsable por el servicio virtual Teladoc, usted renuncia a cualquier reclamo contra USAMED con relaci&oacute;n al servicio virtual TELADOC,
                        y usted acepta liberar y sacar en paz y a salvo a USAMED ante cualquier tercero con relaci&oacute;n a cualquier responsabilidad como resultado de haberle facilitado este servicio a usted.</li>
                </ol>
            </div>
        </div>
    </div>
    <script src="js/jquery.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jquery.easing.min.js"></script>
    <script src="js/smoothscroll.js"></script>
    <script src="js/wow.min.js"></script>
    <script src="js/ig-jquery.js"></script>

    <script>
        $(document).ready(function() {
            $(".ig-btnmasopciones").click(function() {
                $(".ig-textomasopciones").slideToggle();
            });
        });

        $(document).ready(function() {
            $(".ig-detallebtn").click(function() {
                $(".ig-detallereclamo").slideToggle();
            });
        });

        $(document).ready(function() {
            $(".ig-detallepagobtn").click(function() {
                $(".ig-detallepago").slideToggle();
            });
        });
        $('.dropdown-toggle').dropdown()
    </script>
</body>

</html>