<!DOCTYPE html>
<html lang="es">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, minimum-scale=0.25,maximum-scale=1.6,initial-scale=1.0,user-scalable=no">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta http-equiv="Content-Security-Policy" content="upgrade-insecure-requests">
    <title>Mi Bupa</title>
    <meta name="description" content="Área clientes o área de agentes para obtener toda la información que necesite.">
    <link rel="icon" href="https://www.bupasalud.com.bo/sites/default/files/logo1.png" sizes="192x192">

    <link rel="stylesheet" href="css/bootstrap.min.css">

    <link href="https://fonts.googleapis.com/css?family=Roboto:300,400,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="https://fontawesome.com/v4.7.0/assets/font-awesome/css/font-awesome.css">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/animate.css">
    <link rel="stylesheet" href="css/estilos.css">
</head>

<body>
    <div class="ig-textterminos">
        <div class="row">
            <div class="col-md-1">
                <a _ngcontent-c2="" class="" href="#"><img _ngcontent-c2="" alt="" class="img-fluid" src="images/logo.png"></a>
            </div>
        </div>
        <div class="row">
            <div class="col-md-8 offset-md-2">
                <p><strong>Aviso de privacidad</strong></p>
                <p><strong>1.Introducci&oacute;n</strong></p>
                <p>&Eacute;ste es el Aviso de Privacidad para la utilizaci&oacute;n de los servicios de Virtual Consultation y Mental Health (en adelante, los &laquo;Servicios&raquo;), prestados Teladoc Health International, S.A.U. con oficinas en V&iacute;a
                    Augusta 252-260 08017 Barcelona, Espa&ntilde;a (en adelante, &laquo;Teladoc&raquo; o &laquo;Nosotros&raquo;).</p>
                <p>Al utilizar Servicios, usted (en adelante, el &laquo;Interesado&raquo;, el &laquo;Paciente&raquo; o &laquo;Usted&raquo;) deber&aacute; proporcionar informaci&oacute;n sobre s&iacute; mismo, incluida informaci&oacute;n sobre su estado de
                    salud, que se considera informaci&oacute;n sensible (en conjunto, &laquo;sus Datos personales&raquo;).</p>
                <p>Este Aviso de privacidad describe c&oacute;mo se pueden recopilar, utilizar y divulgar sus Datos personales y c&oacute;mo puede acceder a ellos. L&eacute;alo detenidamente.</p>
                <p>En Teladoc estamos comprometidos con la protecci&oacute;n y el respeto de su privacidad. Teladoc opera a nivel mundial y se compromete a cumplir plenamente todas las leyes y reglamentos aplicables de cualquier pa&iacute;s o territorio,
                    y especialmente el Reglamento General de Protecci&oacute;n de Datos (UE) 2016/679 (en adelante, el &laquo;RGPD&raquo;).</p>
                <p>El responsable del tratamiento es Teladoc.</p>
                <p>&nbsp;</p>
                <p><strong>2. Principios fundamentales</strong></p>
                <p>Las pr&aacute;cticas de privacidad de Teladoc cumplen con el RGPD, que incluye las siguientes protecciones:</p>
                <ul>
                    <li>Tratar sus Datos personales de forma leg&iacute;tima, transparente y justa.</li>
                    <li>Limitar el uso de sus Datos personales con finalidades leg&iacute;timas.</li>
                    <li>Limitar el tratamiento y almacenamiento de sus Datos personales al m&iacute;nimo necesario.</li>
                    <li>Asegurarse de que el aviso de privacidad sea preciso y suficiente.</li>
                    <li>Mantener pol&iacute;ticas de privacidad abiertas y transparentes.</li>
                    <li>Asumir la responsabilidad frente a Usted respecto al procesamiento de sus Datos personales</li>
                    <li>Asegurarse de que su consentimiento sea informado y f&aacute;cil de retirar.</li>
                    <li>Definir y proteger sus categor&iacute;as de datos sensibles/especiales.</li>
                    <li>Asegurarse de que terceros (m&eacute;dicos externos) apliquen est&aacute;ndares de controles de privacidad similares o equivalentes cuando traten sus Datos personales en nuestro nombre.</li>
                    <li>No transferir sus Datos personales fuera de la UE a menos que el destinatario haya proporcionado las salvaguardas adecuadas aprobadas por el RGPD.</li>
                    <li>Ofrecerle el derecho a una informaci&oacute;n concisa, oportuna y completa con respecto a nuestro tratamiento de sus Datos personales.</li>
                    <li>Ofrecerle el derecho a rectificar datos personales incompletos, inexactos, innecesarios o excesivos.</li>
                    <li>Ofrecerle el derecho de oposici&oacute;n (cuando sea aplicable).</li>
                    <li>Asegurarnos de contar con los procedimientos para respaldar el ejercicio de cualquiera de los derechos de los interesados.</li>
                    <li>Aplicar medidas de seguridad, incluyendo el apoyo t&eacute;cnico y de procedimientos para la integridad, la confidencialidad y la disponibilidad.</li>
                    <li>Mantener la confidencialidad de sus Datos personales incluso despu&eacute;s de que nuestra relaci&oacute;n con Usted haya terminado.</li>
                </ul>
                <p><strong>3. &iquest;Qu&eacute; Datos personales se recopilan?</strong></p>
                <p>&laquo;Datos personales&raquo; hace referencia a cualquier informaci&oacute;n relativa a una persona f&iacute;sica identificada o identificable (en adelante, el &laquo;Interesado&raquo;); una persona f&iacute;sica identificable es aquella
                    que puede ser identificada, directa o indirectamente, en particular mediante un elemento identificador como un nombre, un n&uacute;mero de identificaci&oacute;n, datos de localizaci&oacute;n, un identificador online o uno o varios
                    factores espec&iacute;ficos de identidad f&iacute;sica, fisiol&oacute;gica, gen&eacute;tica, mental, econ&oacute;mica, cultural o social de dicha persona f&iacute;sica.</p>
                <p>&laquo;Datos relativos a la salud&raquo; o &laquo;Datos de salud&raquo; hace referencia a los Datos personales relacionados con la salud f&iacute;sica o mental de una persona f&iacute;sica, incluida la prestaci&oacute;n de servicios de
                    atenci&oacute;n sanitaria, que revelen informaci&oacute;n sobre su estado de salud.</p>
                <p>Teladoc solo recopila Datos personales que sean pertinentes y necesarios para la prestaci&oacute;n de los Servicios.</p>
                <p>No es obligatorio que proporciones tus datos personales. Sin embargo, si no proporciona esta informaci&oacute;n, Teladoc no podr&aacute; proporcionarle nuestros Servicios a trav&eacute;s de este Portal.</p>
                <p>&nbsp;</p>
                <p><strong>4. Fines para los que se procesan sus datos personales y base legal</strong></p>
                <p>Teladoc recopila, procesa y potencialmente revela sus Datos personales como se indica a continuaci&oacute;n con el prop&oacute;sito de prestarle los Servicios sujetos a su consentimiento informado (y consentimiento expl&iacute;cito con
                    respecto a los Datos de salud). Si no facilita ese consentimiento, Teladoc no tendr&aacute; derecho a prestar los Servicios.</p>
                <p>Teladoc puede generar informaci&oacute;n desprovista de elementos identificativos, esto es, datos que no incluyen su nombre, direcci&oacute;n, fecha de nacimiento u otra informaci&oacute;n que pueda utilizarse para identificarle (en adelante,
                    los &laquo;Datos anonimizados&raquo;) a efectos de:</p>
                <ul>
                    <li>Revisar o evaluar el rendimiento de nuestros sistemas en la prestaci&oacute;n de los Servicios.</li>
                    <li>Mejorar la calidad o la puntualidad de nuestros Servicios.</li>
                    <li>Investigaci&oacute;n m&eacute;dica.</li>
                    <li>Demostrar la fiabilidad de nuestra gesti&oacute;n de la informaci&oacute;n.</li>
                </ul>
                <p><strong>5. Conservaci&oacute;n de los datos</strong></p>
                <p>Teladoc conservar&aacute; sus Datos personales durante el tiempo que sea necesario para la prestaci&oacute;n de los Servicios y, tras ello, durante los plazos legales exclusivamente a efectos de atender las posibles responsabilidades que
                    puedan derivarse de las prestaciones de los Servicios.</p>
                <p>Al final de ese periodo de conservaci&oacute;n, sus Datos personales se destruyen de forma segura o se anonimizan permanentemente de conformidad con las leyes y reglamentos de protecci&oacute;n de datos. Esos datos anonimizados permanentemente
                    dejan de ser Datos personales y Teladoc los conserva indefinidamente para las finalidades establecidas en la cl&aacute;usula 4 anterior.</p>
                <p><strong>6. Acceso a sus Datos personales</strong></p>
                <p>Nunca compartiremos sus datos personales para ning&uacute;n fin que no sea estrictamente necesario para prestar los Servicios en su beneficio.</p>
                <p>Por esa raz&oacute;n, los m&eacute;dicos contratados por Teladoc podr&aacute;n consultar y recibir sus Datos personales.</p>
                <p>Nuestra empresa de alojamiento tambi&eacute;n puede consultar sus Datos personales.</p>
                <p>Ponemos en su conocimiento que cualquier organismo p&uacute;blico debidamente facultado o tribunal de cualquier pa&iacute;s de ciudadan&iacute;a de nuestros pacientes puede exigir a Teladoc la revelaci&oacute;n de sus Datos personales,
                    incluidos sus Datos de salud.</p>
                <p><strong>7. Transferencias internacionales de sus Datos personales</strong></p>
                <p>Dado que es necesario para la ejecuci&oacute;n de los Servicios requeridos, es probable que transfiramos sus Datos personales a m&eacute;dicos ubicados en el pa&iacute;s o la regi&oacute;n a la que vaya a viajar. Se pone en su conocimiento,
                    y Usted acepta, que el reglamento local de protecci&oacute;n de datos aplicable al tratamiento de sus Datos personales en ese pa&iacute;s puede no presentar un nivel de protecci&oacute;n similar al otorgado por el reglamento aplicable
                    en el pa&iacute;s del que procede, incluido el RGPD.</p>
                <p>No obstante, insistimos en que los m&eacute;dicos que contratamos para prestar servicios de apoyo a Teladoc cumplen nuestra pol&iacute;tica y principios de privacidad, as&iacute; como todas las leyes y reglamentos de protecci&oacute;n
                    de datos aplicables a nivel mundial.</p>
                <p>Para proteger mejor sus Datos personales, Teladoc recurre a centros de datos con sede en la UE y en Estados Unidos. Por esa raz&oacute;n, sus Datos personales se transfieren a la empresa de alojamiento en Estados Unidos. Esta empresa estadounidense
                    que recibe sus Datos personales cumple con todas las medidas y reglamentos de privacidad, seguridad y contingencia, en particular con las leyes y reglamentos de protecci&oacute;n de datos entre la UE y Estados Unidos.</p>
                <p><strong>8. Aplicaci&oacute;n de la seguridad</strong></p>
                <p>Protegemos sus datos personales con controles de seguridad t&eacute;cnicos y organizativos probados y certificados Nuestro personal y los m&eacute;dicos externos reciben formaci&oacute;n sobre nuestra pol&iacute;tica y principios de privacidad,
                    as&iacute; como todas las leyes de privacidad de datos aplicables a escala mundial.</p>
                <p><strong>9. Sus derechos como Interesado</strong></p>
                <p>Nos esforzamos para que sus Datos personales sean precisos y est&eacute;n actualizados; y los actualizaremos o revelaremos cuando Usted nos lo solicite.</p>
                <p>Usted debe comunicarnos las modificaciones, rectificaciones o adiciones a sus Datos personales para que Teladoc pueda modificarlos en consecuencia y mantenerlos actualizados.</p>
                <p>Puede acceder a los Datos personales que conservamos sobre Usted y corregirlos o eliminarlos si son incorrectos.</p>
                <p>Cuando es de aplicaci&oacute;n el RGPD, le amparan una serie de derechos, a saber:</p>
                <ul>
                    <li>Derecho de acceso: derecho a solicitar a Teladoc copias de sus Datos personales.</li>
                    <li>Derecho de rectificaci&oacute;n: derecho a solicitar a Teladoc que rectifique los Datos personales que Usted considere inexactos. Tambi&eacute;n tiene derecho a solicitar a Teladoc que complete la informaci&oacute;n que estime incompleta.</li>
                    <li>Derecho a retirar su consentimiento para el tratamiento de sus Datos de salud.</li>
                    <li>Derecho de supresi&oacute;n: derecho a solicitar a Teladoc la eliminaci&oacute;n de sus Datos personales en determinadas circunstancias.</li>
                    <li>Derecho a restringir el procesamiento: derecho a solicitar a Teladoc que restrinja el procesamiento de sus datos personales en determinadas circunstancias.</li>
                    <li>Derecho a oponerse al procesamiento: derecho a oponerse al procesamiento de sus datos personales en ciertas circunstancias</li>
                    <li>Derecho a la portabilidad de los datos: derecho a solicitar que Teladoc transfiera la informaci&oacute;n que Usted facilit&oacute; a otra organizaci&oacute;n, o a Usted, en determinadas circunstancias.</li>
                </ul>
                <p>Obs&eacute;rvese que los derechos de los interesados no se aplicar&aacute;n a los datos anonimizados, seg&uacute;n lo definido en el apartado 5 anterior.</p>
                <p>Puede ejercitar sus derechos en calidad de Interesado enviando un correo electr&oacute;nico a lopd@teladochealth.com con su nombre, el servicio utilizado y su n&uacute;mero de tel&eacute;fono, y adjuntando su documento de identificaci&oacute;n
                    o cualquier otro documento que nos permita identificarle.</p>
                <p><strong>10. Contacto para obtener informaci&oacute;n adicional</strong></p>
                <p>Si tiene alguna pregunta con respecto a este Aviso de privacidad, desea una copia del mismo, quiere presentar una reclamaci&oacute;n o cree que sus derechos de privacidad han sido vulnerados, puede ponerse en contacto con el delegado de
                    protecci&oacute;n de datos en <a href="mailto:dataprotectionofficer@teladochealth.com">dataprotectionofficer@teladochealth.com</a>. No habr&aacute; represalias por presentar una queja o por ejercitar los derechos que amparan a los
                    interesados.</p>
                <p>Tambi&eacute;n tiene derecho a presentar una reclamaci&oacute;n ante su autoridad de protecci&oacute;n de datos local.</p>
            </div>
        </div>
    </div>
    <script src="js/jquery.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jquery.easing.min.js"></script>
    <script src="js/smoothscroll.js"></script>
    <script src="js/wow.min.js"></script>
    <script src="js/ig-jquery.js"></script>

    <script>
        $(document).ready(function() {
            $(".ig-btnmasopciones").click(function() {
                $(".ig-textomasopciones").slideToggle();
            });
        });

        $(document).ready(function() {
            $(".ig-detallebtn").click(function() {
                $(".ig-detallereclamo").slideToggle();
            });
        });

        $(document).ready(function() {
            $(".ig-detallepagobtn").click(function() {
                $(".ig-detallepago").slideToggle();
            });
        });
        $('.dropdown-toggle').dropdown()
    </script>
</body>

</html>