<!DOCTYPE html>
<html lang="es">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, minimum-scale=0.25,maximum-scale=1.6,initial-scale=1.0,user-scalable=no">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta http-equiv="Content-Security-Policy" content="upgrade-insecure-requests">
    <title>Mi Bupa</title>
    <meta name="description" content="Área clientes o área de agentes para obtener toda la información que necesite.">
    <link rel="icon" href="https://www.bupasalud.com.bo/sites/default/files/logo1.png" sizes="192x192">

    <link rel="stylesheet" href="css/bootstrap.min.css">

    <link href="https://fonts.googleapis.com/css?family=Roboto:300,400,700" rel="stylesheet">
    <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet" type="text/css">
    <link rel="stylesheet" href="https://fontawesome.com/v4.7.0/assets/font-awesome/css/font-awesome.css">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/animate.css">
    <link rel="stylesheet" href="css/estilos.css">
</head>

<body>
    <div class="ig-textterminos">
        <div class="row">
            <div class="col-md-1">
                <a _ngcontent-c2="" class="" href="#"><img _ngcontent-c2="" alt="" class="img-fluid" src="images/logo.png"></a>
            </div>
        </div>
        <div class="row">
            <div class="col-md-8 offset-md-2">
                <p><strong>T&eacute;rminos y condiciones del usuario</strong></p>
                <p>&nbsp;</p>
                <p>Estos t&eacute;rminos y condiciones se aplicar&aacute;n a la prestaci&oacute;n por parte de Teladoc Health International, SAU (en adelante &ldquo;Teladoc&rdquo; o &ldquo;Nosotros&rdquo; o &ldquo;Nuestro&rdquo;) del servicio de Virtual
                    Consultation y del servicio de Mental Health (los &ldquo;Servicios&rdquo;) a esos Miembros de Bupa (en adelante &ldquo;Usted "o" Su ") que se registren para utilizar el Servicio a trav&eacute;s del Portal.</p>
                <p>Lea estos t&eacute;rminos y condiciones detenidamente y aseg&uacute;rese de comprenderlos. Se le pedir&aacute; que acepte estos t&eacute;rminos y condiciones antes de recibir los Servicios. La aceptaci&oacute;n de estos t&eacute;rminos
                    y condiciones es una condici&oacute;n de uso para los Servicios.</p>
                <ol>
                    <li>Estos t&eacute;rminos de servicio se aplican al uso de los Servicios EL PROP&Oacute;SITO DE LOS SERVICIOS RESPECTIVAMENTE ES HACER LA COMUNICACI&Oacute;N DE RUTINA, NO EMERGENCIA M&Aacute;S CONVENIENTE Y FACILITAR EL ACCESO SEGURO
                        A NUESTROS DOCTORES Y/O PSIC&Oacute;LOGOS CALIFICADOS PARA PROPORCIONARLE (i) INFORMACI&Oacute;N Y ASESORAMIENTO M&Eacute;DICO GENERAL -VIRTUAL CONSULTATION- Y/O (ii) SALUD MENTAL Y ORIENTACI&Oacute;N EMOCIONAL SALUD MENTAL-. ESTOS
                        SERVICIOS NO TIENEN POR OBJETIVO PROPORCIONARLE UN DIAGN&Oacute;STICO Y/O UN TRATAMIENTO.</li>
                    <li>EN CASO DE EMERGENCIA M&Eacute;DICA, NO CONTACTE CON NOSOTROS. POR FAVOR, MARQUE EL N&Uacute;MERO DE EMERGENCIA LOCAL PERTINENTE PARA EL PA&Iacute;S EN EL QUE SE ENCUENTRE, Y LUEGO CONTACTE CON SU M&Eacute;DICO TRATANTE.</li>
                    <li>Los Servicios no reemplazan la relaci&oacute;n existente entre los m&eacute;dicos y/o psic&oacute;logos de atenci&oacute;n primaria o las visitas en persona al m&eacute;dico / psic&oacute;logo, sino que la complementan.</li>
                    <li>A los fines de la Virtual Consultation, los m&eacute;dicos de Teladoc pueden emitir recetas de medicamentos solo cuando, a su juicio profesional, le convenga recibir una receta del medicamento de acuerdo con la pol&iacute;tica de recetas
                        de Teladoc y la ley aplicable.</li>
                    <li>Su derecho a utilizar los Servicios se regir&aacute; por lo previsto en los t&eacute;rminos y condiciones de su p&oacute;liza de seguro.</li>
                    <li>La utilizaci&oacute;n de los Servicios no implicar&aacute; que cualquier atenci&oacute;n, tratamiento o medicamento discutido est&eacute; cubierto por su p&oacute;liza de seguro.</li>
                    <li>Si se contacta con nosotros en nombre de otra persona y elige compartir su informaci&oacute;n de contacto con nosotros, debe verificar que tenga el consentimiento claro de esa persona para hacerlo, y obtendremos los consentimientos
                        apropiados lo antes posible.</li>
                    <li>Puede contactarnos a trav&eacute;s del n&uacute;mero de tel&eacute;fono en la secci&oacute;n de contacto del sitio web de Teladoc o directamente a nuestra sede europea +34 932 540 010.</li>
                    <li>Cualquier actualizaci&oacute;n de estos T&eacute;rminos y Condiciones se mostrar&aacute; en el Portal tan pronto como sea razonablemente posible.</li>
                </ol>
            </div>
        </div>
    </div>
    <script src="js/jquery.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jquery.easing.min.js"></script>
    <script src="js/smoothscroll.js"></script>
    <script src="js/wow.min.js"></script>
    <script src="js/ig-jquery.js"></script>

    <script>
        $(document).ready(function() {
            $(".ig-btnmasopciones").click(function() {
                $(".ig-textomasopciones").slideToggle();
            });
        });

        $(document).ready(function() {
            $(".ig-detallebtn").click(function() {
                $(".ig-detallereclamo").slideToggle();
            });
        });

        $(document).ready(function() {
            $(".ig-detallepagobtn").click(function() {
                $(".ig-detallepago").slideToggle();
            });
        });
        $('.dropdown-toggle').dropdown()
    </script>
</body>

</html>