<!DOCTYPE html>
<html lang="es">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
  <meta name="viewport"
    content="width=device-width, minimum-scale=0.25,maximum-scale=1.6,initial-scale=1.0,user-scalable=no">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <meta http-equiv="Content-Security-Policy" content="upgrade-insecure-requests">
  <title>Mi Bupa</title>
  <meta name="description" content="Área clientes o área de agentes para obtener toda la información que necesite.">
  <link rel="icon" href="https://www.bupasalud.com.bo/sites/default/files/logo1.png" sizes="192x192">

  <link rel="stylesheet" href="css/bootstrap.min.css">

  <link href="https://fonts.googleapis.com/css?family=Roboto:300,400,700" rel="stylesheet">
  <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet" type="text/css">
  <link rel="stylesheet" href="https://fontawesome.com/v4.7.0/assets/font-awesome/css/font-awesome.css">
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/animate.css">
  <link rel="stylesheet" href="css/estilos.css">
</head>

<body>
  <div class="ig-textterminos">
    <div class="row">
      <div class="col-md-1">
        <a _ngcontent-c2="" class="" href="#"><img _ngcontent-c2="" alt="" class="img-fluid" src="images/logo.png"></a>
      </div>
    </div>
    <div class="row">
      <div class="col-md-8 offset-md-2">

        <h3>T&Eacute;RMINOS Y CONDICIONES - Sitio Web </h3>


        <h5>Datos de identificaci&oacute;n.</h5>

        <p><strong>BUPA M&eacute;xico, Compa&ntilde;&iacute;a de Seguros, S.A. de C.V.
          </strong><strong>(</strong><strong>&ldquo;Bupa M&eacute;xico&rdquo;</strong><strong>)</strong>, con domicilio
          ubicado en Montes Urales 745, 1er piso, Colonia Lomas de Chapultepec, Alcald&iacute;a Miguel Hidalgo,
          C&oacute;digo Postal 11000, Ciudad de M&eacute;xico, Registro Federal de Contribuyentes
          (<strong>&ldquo;RFC&rdquo;</strong>) BMS030731PC4, n&uacute;mero telef&oacute;nico 55-5202-1701, correo
          electr&oacute;nico <a href="mailto:privacidad@bupa.com.mx">privacidad@bupa.com.mx</a>, administradora y
          propietaria de los sitios web bajo los dominios de internet identificados como <a
            href="http://www.bupalatinamerica.com">www.bupalatinamerica.com</a>, <a
            href="http://www.bupasalud.com.mx">www.bupasalud.com.mx</a> y <a
            href="http://www.bupaesmas.com">www.bupaesmas.com</a> (el <strong>&ldquo;Sitio Web&rdquo;</strong>), en
          conjunto con sus controladoras, subsidiarias, filiales y sociedades pertenecientes al mismo grupo.</p>

        <h5>Permisos para el uso del Sitio Web. </h5>

        <p>Previo a continuar con la navegaci&oacute;n del presente Sitio Web Bupa M&eacute;xico invita al usuario a
          leer, entender y aceptar los presentes T&eacute;rminos y Condiciones. En caso de que el usuario
          contin&uacute;e navegando y/o utilizando las funcionalidades del Sitio Web, se entiende que otorga su otorga
          su consentimiento, oblig&aacute;ndose a cumplir con el contenido de los presentes T&eacute;rminos y
          Condiciones.</p>
        <p>El usuario declara bajo protesta de decir verdad que cuenta con la mayor&iacute;a de edad, conforme a la
          legislaci&oacute;n civil de los Estados Unidos Mexicanos y que no tiene impedimento legal alguno para
          obligarse conforme a lo establecido en los presentes T&eacute;rminos y Condiciones. En el evento de que se
          permita navegar a un menor de edad o se ingresen datos personales de estos al Sitio Web, se entender&aacute;
          que el consentimiento para ello fue otorgado por su padre, madre, tutor o quien ejerza la patria potestad
          sobre el menor.</p>
        <p>El acceso y navegaci&oacute;n del Sitio Web es gratuito, excepto por aquellos gastos en que incurran los
          usuarios derivados de la conexi&oacute;n a internet y medidas de seguridad instaladas en sus dispositivos.</p>
        <p>Bupa M&eacute;xico se reserva el derecho de actualizar, modificar o eliminar el contenido de los presentes
          T&eacute;rminos y Condiciones, as&iacute; como la informaci&oacute;n respecto a los productos y/o servicios
          ofrecidos a trav&eacute;s del mismo, pudiendo negar, restringir o condicionar a los usuarios sobre el uso del
          mismo de manera parcial o total cuando as&iacute; lo estime conveniente y sin necesidad de previo aviso,
          excepto en aquellos casos en que conforme a la legislaci&oacute;n aplicable a las instituciones de seguros
          estas deban ser del conocimiento del usuario.</p>
        <p>Los usuarios se obligan a revisar de forma peri&oacute;dica el contenido de los presentes T&eacute;rminos y
          Condiciones para consultar la &uacute;ltima versi&oacute;n de los mismos, una vez realizada cualquier
          modificaci&oacute;n, el uso continuado por parte de los usuarios constituir&aacute; su consentimiento y
          aceptaci&oacute;n. En caso de que el usuario no est&eacute; de acuerdo con la actualizaci&oacute;n de los
          mismos deber&aacute; abstenerse de continuar utilizando el Sitio Web, sin que ello implique la
          terminaci&oacute;n o cancelaci&oacute;n de las obligaciones contra&iacute;das por el usuario con anterioridad.
        </p>


        <h5> Usos permitidos del Sitio Web. </h5>

        <p>El uso y aprovechamiento de los servicios y contenidos del Sitio Web es responsabilidad de los usuarios,
          quienes en todo caso deber&aacute;n hacer uso de ellos acorde a las funcionalidades permitidas en el mismo y
          autorizadas en los presentes T&eacute;rminos y Condiciones. En todo momento los usuarios se obligan a utilizar
          el Sitio Web de modo tal que su comportamiento no atente contra las normas de uso y convivencia en internet,
          las leyes de los Estados Unidos Mexicanos, los usos y costumbres y la dignidad de las personas.</p>
        <p>Los usuarios no podr&aacute;n comercializar de forma total o parcial el contenido del Sitio Web, sin previa
          autorizaci&oacute;n por escrito, firmada por Bupa M&eacute;xico.</p>

        <h5> Prohibiciones para el usuario. </h5>
        <p>En ning&uacute;n caso el usuario podr&aacute;:</p>
        <ul>
          <li>Acceder o utilizar los servicios y contenidos del Sitio Web con fines il&iacute;citos, o que puedan
            perjudicar, da&ntilde;ar o impedir el acceso a los mismos en perjuicio de Bupa M&eacute;xico.</li>
          <li>Utilizar los servicios, total o parcialmente, para promocionar, vender, contratar, divulgar publicidad o
            informaci&oacute;n propia o de terceras personas sin autorizaci&oacute;n previa y por escrito de Bupa
            M&eacute;xico.</li>
          <li>Emplear cualquier tipo de virus inform&aacute;tico, c&oacute;digo, software, programa inform&aacute;tico,
            equipo inform&aacute;tico o de telecomunicaciones, que puedan provocar da&ntilde;os o alteraciones no
            autorizadas a los contenidos, programas o sistemas accesibles del Sitio Web.</li>
          <li>Incluir en sitios web de su propiedad &ldquo;metatags&rdquo; correspondientes a marcas, nombres
            comerciales o signos distintivos propiedad de Bupa.</li>
          <li>Crear marcos dentro de un Sitio Web de su responsabilidad o propiedad que reproduzcan la p&aacute;gina
            principal y/o las p&aacute;ginas accesibles a trav&eacute;s de la misma, correspondientes al Sitio Web sin
            la previa autorizaci&oacute;n de Bupa M&eacute;xico.</li>
          <li>Limitar o impedir a otros usuarios el uso del Sitio Web.</li>
        </ul>

        <h5>Disponibilidad del Sitio Web.</h5>

        <p>Bupa M&eacute;xico no garantiza bajo ninguna circunstancia por s&iacute; misma o a trav&eacute;s de sus
          controladoras, subsidiarias, filiales, sociedades pertenecientes al mismo grupo o proveedores: <em>1)</em> que
          la disponibilidad, navegaci&oacute;n y funcionamiento del Sitio Web cumplir&aacute; con las expectativas o
          requerimientos de los usuarios; <em>2)</em> que la conexi&oacute;n al Sitio Web ser&aacute; de forma
          ininterrumpida, oportuna, libre de errores o segura, <em>3)</em> que los productos y/o servicios puestos a su
          disposici&oacute;n cumplir&aacute;n parcial o totalmente con sus necesidades; <em>4)</em> que los resultados
          obtenidos a partir del uso del Sitio Web ser&aacute;n exactos y confiables; <em>5)</em> que la
          informaci&oacute;n contenida en el Sitio Web sobre las caracter&iacute;sticas de los productos y/o servicios
          ofrecidos a trav&eacute;s del mismo sean completas, actualizadas o que est&eacute;n libres de errores;
          <em>6)</em> que los errores del Sitio Web o cualquier otro relacionado con los productos y/o servicios
          ofrecidos ser&aacute;n corregidos; <em>7)</em> que el Sitio Web est&aacute; libre de virus de computadora,
          software malicioso, esp&iacute;a o cualquier otro elemento de naturaleza destructiva.
        </p>
        <p>Cualquier material descargado desde el Sitio Web ser&aacute; a discreci&oacute;n del usuario, bajo su propio
          riesgo y ser&aacute; el &uacute;nico responsable por cualquier da&ntilde;o ocasionado a su dispositivo que
          resulte de la extracci&oacute;n del mismo.</p>
        <p>En todo momento el usuario reconoce que es su responsabilidad la implementaci&oacute;n de medidas de
          protecci&oacute;n que satisfagan sus necesidades de seguridad y que protejan su informaci&oacute;n antes,
          durante y despu&eacute;s de navegar por nuestro Sitio Web.</p>
        <p>En ning&uacute;n caso Bupa M&eacute;xico por s&iacute; misma o a trav&eacute;s de sus controladoras,
          subsidiarias, filiales, sociedades pertenecientes al mismo grupo o proveedores ser&aacute;n responsables por
          los da&ntilde;os y perjuicios ocasionados al usuario del Sitio Web que surja del uso o de la incapacidad de
          utilizar el mismo.</p>
        <p>Bupa M&eacute;xico no asume responsabilidad alguna de los contenidos y servicios comerciales o de otra
          &iacute;ndole u otros sitios web a que se puedan enlazar los usuarios directa o indirectamente a trav&eacute;s
          del presente Sitio Web.</p>

        <h5>Derechos de propiedad intelectual. </h5>

        <p>El contenido del Sitio Web es propiedad exclusiva de Bupa M&eacute;xico, en conjunto con sus controladoras,
          subsidiarias, filiales y sociedades pertenecientes al mismo grupo, el Sitio Web est&aacute; protegido por las
          leyes nacionales e internacionales de propiedad industrial y marcas comerciales. La descarga de cualquier
          contenido del Sitio Web (documentos, texto, fotograf&iacute;as, im&aacute;genes, audio y video) y el uso de
          las marcas de Bupa M&eacute;xico solamente podr&aacute; realizarse previo acuerdo por escrito y firmado por
          parte de Bupa M&eacute;xico.&nbsp;</p>
        <p>Queda estrictamente prohibido para el usuario llevar a cabo cualquier otro uso, incluyendo la
          reproducci&oacute;n, modificaci&oacute;n, distribuci&oacute;n, transmisi&oacute;n, republicaci&oacute;n,
          exhibici&oacute;n o ejecuci&oacute;n del contenido de este Sitio Web, as&iacute; como el uso de las marcas de
          Bupa M&eacute;xico en cualquier otra p&aacute;gina de internet, incluso en la publicidad y anuncios en
          relaci&oacute;n con la conformaci&oacute;n de este Sitio Web, sin el previo acuerdo por escrito y firmado por
          parte de Bupa M&eacute;xico.</p>
        <p>El usuario queda autorizado para reproducir parcialmente el contenido de este sitio siempre que cite la
          fuente y otorgue el reconocimiento expreso de la calidad de autor a Bupa M&eacute;xico Compa&ntilde;&iacute;a
          de Seguros, S.A. de C.V.</p>
        <p>El nombre &ldquo;Bupa&rdquo; y su logotipo son marcas registradas de The British United Provident Association
          Limited y son utilizadas bajo autorizaci&oacute;n expresa por su subsidiaria Bupa M&eacute;xico
          Compa&ntilde;&iacute;a de Seguros, S.A. de C.V.</p>

        <h5>Productos y/o servicios ofrecidos a trav&eacute;s del Sitio Web.</h5>

        <p>La informaci&oacute;n contenida en el Sitio Web, hace referencia a los productos y/o servicios
          comercializados por Bupa M&eacute;xico. Los productos y/o servicios descritos en el Sitio Web hacen
          referencia, exclusivamente, a la normatividad que rige en los Estados Unidos Mexicanos, la informaci&oacute;n
          contenida en este Sitio Web, respecto a las caracter&iacute;sticas de los servicios y productos ofrecidos es
          s&oacute;lo informativa, por lo que de ninguna manera constituye una oferta vinculante que obligue al usuario
          y a Bupa M&eacute;xico a celebrar acuerdo alguno. Los t&eacute;rminos, condiciones y exclusiones de los
          productos ofrecidos por Bupa M&eacute;xico se establecen en la p&oacute;liza de seguro y condiciones generales
          del producto contratado.</p>
        <p>Cuando este sitio muestre informaci&oacute;n m&eacute;dica, cient&iacute;fica o sobre bienestar, dicha
          informaci&oacute;n no debe entenderse como una opini&oacute;n m&eacute;dica ya que &uacute;nicamente pretende
          presentar informaci&oacute;n de naturaleza general y tal informaci&oacute;n no puede sustituir el consejo de
          un m&eacute;dico o de otro profesional de la salud. Por lo anterior, cualquier uso que se haga de la
          informaci&oacute;n contenida en este sitio ser&aacute; &uacute;nica y exclusivamente responsabilidad del
          usuario.Bupa M&eacute;xico se reserva el derecho de actualizar, modificar o eliminar la informaci&oacute;n
          contenida en el Sitio Web pudiendo limitar o no permitir al usuario el acceso a dicha informaci&oacute;n.</p>

        <h5>Precio de los productos y/o servicios. </h5>

        <p>A trav&eacute;s del Sitio Web, el usuario podr&aacute; consultar el precio estimado de los productos y/o
          servicios que desea contratar. Sin embargo, Bupa M&eacute;xico se reserva el derecho de actualizar el referido
          precio de tiempo en tiempo, con base en las declaraciones manifestadas por el usuario, a trav&eacute;s de los
          diversos formatos, solicitudes y cuestionarios que Bupa M&eacute;xico ponga a su disposici&oacute;n en las
          diferentes etapas del proceso de contrataci&oacute;n, as&iacute; como en los niveles de riesgo aceptados por
          la compa&ntilde;&iacute;a.</p>
        <p>En ocasiones el precio de los productos y/o servicios se expresar&aacute; en d&oacute;lares americanos. No
          obstante lo anterior, el usuario o Bupa M&eacute;xico podr&aacute;n realizar la conversi&oacute;n
          correspondiente a pesos mexicanos, tomando como base el precio de referencia del d&iacute;a en que se
          efect&uacute;e el pago correspondiente de los productos y/o servicios contratados por el usuario.</p>

        <h5>Pago de los productos y/o servicios. </h5>

        <p>Bupa M&eacute;xico tiene habilitada una plataforma en l&iacute;nea para que el usuario pueda realizar el pago
          de los productos y/o servicios contratados con la compa&ntilde;&iacute;a. Para hacer uso de ella, Bupa
          M&eacute;xico pone a disposici&oacute;n del usuario el <em>Manual de uso de la plataforma</em>.</p>


        <h5>Cargos autom&aacute;ticos o recurrentes. </h5>

        <p>El usuario podr&aacute; configurar la plataforma para activar cargos recurrentes a su &uacute;ltima tarjeta
          bancaria registrada, en este caso Bupa M&eacute;xico realizar&aacute; el cargo de forma autom&aacute;tica y el
          usuario recibir&aacute; la notificaci&oacute;n de cargo correspondiente, por parte de la instituci&oacute;n
          financiera contratada por Bupa M&eacute;xico para el procesamiento de pagos.</p>

        <h5>Informaci&oacute;n sobre los mecanismos de aclaraciones, quejas o reclamaciones. </h5>

        <p>Para la atenci&oacute;n de cualquier aclaraci&oacute;n, queja o reclamaci&oacute;n, relacionada con el uso de
          la plataforma de pagos, el usuario podr&aacute; ponerse en contacto con nuestro equipo de atenci&oacute;n al
          cliente en la direcci&oacute;n de correo electr&oacute;nico <a
            href="mailto:atencioncliente@bupa.com.mx">atencioncliente@bupa.com.mx</a> o v&iacute;a telef&oacute;nica al
          55-5202-1701.</p>
        <p>Asimismo, Bupa M&eacute;xico pone a su disposici&oacute;n la Unidad Especializada (UNE) para la
          presentaci&oacute;n de cualquier queja o reclamaci&oacute;n relacionada con los productos o servicios
          contratados con Bupa M&eacute;xico a trav&eacute;s del correo <a
            href="mailto:une@bupa.com.mx">une@bupa.com.mx</a>.&nbsp; &nbsp;</p>

        <h5>Privacidad y protecci&oacute;n de datos personales. </h5>

        <p>Bupa M&eacute;xico es una compa&ntilde;&iacute;a comprometida por garantizar el derecho a la privacidad y a
          la autodeterminaci&oacute;n informativa del titular de los datos personales, para m&aacute;s
          informaci&oacute;n acerca de las finalidades para las cuales utilizamos su informaci&oacute;n, as&iacute; como
          para conocer el procedimiento para el ejercicio de sus derechos ARCO, lo invitamos a conocer nuestro <em>Aviso
            de Privacidad</em> en <a href="http://www.bupasalud.com.mx">www.bupasalud.com.mx</a>.</p>

        <h5>Regulaci&oacute;n aplicable.</h5>

        <p>En caso de controversia, respecto al contenido, validez e interpretaci&oacute;n de los presentes
          T&eacute;rminos y Condiciones, el usuario acepta someterse expresamente a la jurisdicci&oacute;n de los
          tribunales competentes de la Ciudad de M&eacute;xico, M&eacute;xico, renunciando a cualquier otro fuero que
          pudiera corresponder por raz&oacute;n de su domicilio presente o futuro.</p>


        <h5>Nulidad.</h5>

        <p>En caso de que cualquier cl&aacute;usula de los presentes T&eacute;rminos y Condiciones sea declarada nula,
          las dem&aacute;s cl&aacute;usulas seguir&aacute;n vigentes y se interpretar&aacute;n, teniendo en cuenta la
          voluntad de las partes y la finalidad de los presentes T&eacute;rminos y Condiciones.</p>

        <h5>Cambios a los T&eacute;rminos y Condiciones.</h5>

        <p>Bupa M&eacute;xico podr&aacute; modificar el contenido de los presentes T&eacute;rminos y Condiciones en
        <p>Bupa M&eacute;xico podr&aacute; modificar el contenido de los presentes T&eacute;rminos y Condiciones en
          cualquier momento, por lo que el usuario deber&aacute; consultar el contenido de los mismos de manera
          peri&oacute;dica.</p>

          <br>
          <p style="font-weight: bold;">&Uacute;ltima&nbsp;actualizaci&oacute;n Diciembre de 2020.</p>
        </div>
    </div>
  </div>

  <script src="js/jquery.js"></script>
  <script src="js/bootstrap.min.js"></script>
  <script src="js/jquery.easing.min.js"></script>
  <script src="js/smoothscroll.js"></script>
  <script src="js/wow.min.js"></script>
  <script src="js/ig-jquery.js"></script>

  <script>
    $(document).ready(function () {
      $(".ig-btnmasopciones").click(function () {
        $(".ig-textomasopciones").slideToggle();
      });
    });

    $(document).ready(function () {
      $(".ig-detallebtn").click(function () {
        $(".ig-detallereclamo").slideToggle();
      });
    });

    $(document).ready(function () {
      $(".ig-detallepagobtn").click(function () {
        $(".ig-detallepago").slideToggle();
      });
    });
    $('.dropdown-toggle').dropdown()
  </script>

</body>

</html>
